
{
    "main":"орфоэпия\n\n",

    "none":"Некоторые слова надо просто запомнить.\n\n",

    "sushh":"Правила ударения в СУЩЕСТВИТЕЛЬНЫХ\n",
    "sushh_ip_mnch":"В существительных И.п. множественного числа ударение падает на -А: бЕрег — берегА, -Ам; вЕчер — вечерА, -Ам.\n Но: бАнты, шАрфы, тОрты, срЕдства\n\n",
    "sushh_inostr":"В заимствованных из других языков существительных (из французского, немецкого языков) ударение падает на последний слог:\nжалюзИ, партЕр, экспЕрт, диспансЕр, дефИс, квартАл, портфЕль, цемЕнт, докумЕнт\n",
    "sushh_port": "В существительных, оканчивающихся на -пОрты: пОрты, аэропОрты, авиапОрты и т.д.\n",
    "sushh_provod": "В существительных, оканчивающихся на -вОд: газопровОд, нефтепровОд, мусоропровОд, водопровОд. но электрический прОвод\n",
    "sushh_log": "В существительных на лОг: каталОг, диалОг, монолОг, некролог, НО: анАлог\n",
    "sushh_metr": "В существительныхна мЕтр: киломЕтр, сантимЕтр, децимЕтр, миллимЕтр\n",
    "sushh_yar": "В существительныхна Яр: школЯр, столЯр, доЯр, малЯр\n",
    "sushh_zyv":"В существительных на зЫв: созЫв, призЫв, отзЫв (чего-либо или кого-либо) но Отзыв на что-либо(рецензия)\n",
    "sushh_otzyv":"Отзыв (о книге: отклик, мнение, рецензия) / отзЫв (посла из страны: требование возвращения назад)\n",
    "sushh_yo_yor":"Слова с Ё и с суффиксом ЁР: : свЁкла, договорЁнность, стажЁр, шофЁр.\n",

    "pril":"Правила ударения в ПРИЛАГАТЕЛЬНЫХ",
    "pril_liva":"В прилагательных на лИва ударение падает на И (в рамках орфоэпического словаря ЕГЭ): смазлИва, суетлИва, прозорлИва, болтлИва и др.\n",
    "pril_kratk":"В кратких прилагательных ж.р. ударение чаще всего падает на последний слог: вернА, ловкА и др. Ударение на основе в краткой степени прилагательного сохраняется и в сравнительной степени.\nПримеры: красИва - красИвее, вернА - вернЕе\n",

    "glag":"Правила ударения в ГЛАГОЛАХ",
    "glag_inf": "В большинстве инфинитивов ударение падает на Ить, Ать, Ять, ировАть\n(ПО СЛОВНИКУ): включИть, воспринЯть, воссоздАть, опломбировАть, формировАть, сортировАть, премировАть.\nИсключения (из словника), в которых ударение не падает на ИТЬ: опОшлить, озлОбить, клЕить, освЕдомиться, откУпорить, принУдить, дозИровать\nИсключения, в которых ударение НЕ падает на АТЬ/ЯТЬ: чЕрпать, исчЕрпать, щЁлкать\n",
    "glag_ish":"В личных формах глаголов на Ишь, Ит, Им, Ите: включИшь, включИте, обзвонИте, облегчИт\n",
    "glag_pr_vr": "В глаголах прошедшего времени ж.р. ударение будет падать на -лА:  бралА, бралАсь, взялА, взялАсь, влилАсь, ворвалАсь, воспринялА, воссоздалА, гналА, гналАсь\nИсключения: клАла, послАла, крАлась, укрАла\n",
    
    "bal_root": "Необходимо запомнить слова: балОванный, избалОванный.\nВ значении шалить, резвиться; делать что-н. ради удовольствия, развлечения ударение на бАл никогда не ставится\n",
    
    "prich_deeprich":"Ударение в ПРИЧАСТИЯХ И ДЕЕПРИЧАСТИЯХ\n",
    "prich_suf_t":"В причастиях с суффиксом Т ударение будет падать на первый слог: зАгнутый, зАнятый, зАпертый, нАжитый, нАчатый, прИнятый, снЯтый, сОгнутый.\n",
    "prich_zh_r_suf_t":"В кратких причастиях с суффиксом Т ж.р. ударение будет падать на последний слог: занятА, запертА, начатА, снятА\n",
    "prich_stradat_suf_enn":"В страдательных причастиях с суффиксом ЁНН, ударение будет падать на Ё: включЁнный, решЁнный и т.д.\n",
    "prich_suf_ivyvavyav":"В причастиях ударение падает на ЫВ/ИВ, АВ/ЯВ: нанЯвший, начАвший, налИвший, понЯвший, прожИвший\n",
    "prich_suf_yashh":"В причастиях ударение падает на суффикс ЯЩ: кормЯщий, кровоточАщий, молЯщий\n",
    "deeprich_suf_ivyvavyav":"В деепричастиях из словника ударение падает на суффиксальные -ЫВ/-ИВ, -АВ/-ЯВ: начАв, начАвшись, отдАв, поднЯв, понЯв, прибЫв, создАв и др.\nИсключение:  закУпорив"
}




